"TIMMJRefreshHeaderIdleText" = "下拉可以刷新";
"TIMMJRefreshHeaderPullingText" = "松开立即刷新";
"TIMMJRefreshHeaderRefreshingText" = "正在刷新数据中...";

"TIMMJRefreshTrailerIdleText" = "滑动查看图文详情";
"TIMMJRefreshTrailerPullingText" = "释放查看图文详情";

"TIMMJRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"TIMMJRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"TIMMJRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"TIMMJRefreshBackFooterIdleText" = "上拉可以加载更多";
"TIMMJRefreshBackFooterPullingText" = "松开立即加载更多";
"TIMMJRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"TIMMJRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"TIMMJRefreshHeaderLastTimeText" = "最后更新：";
"TIMMJRefreshHeaderDateTodayText" = "今天";
"TIMMJRefreshHeaderNoneLastDateText" = "无记录";


"KEY"                     = "简体中文";
"OK"                      = "确定";
"Back"                    = "返回";
"Done"                    = "完成";
"Sorry"                   = "抱歉";
"Cancel"                  = "取消";
"Setting"                 = "设置";
"Photos"                  = "照片";
"Videos"                  = "视频";
"Preview"                 = "预览";
"Full image"              = "原图";
"Processing..."           = "正在处理...";
"No Photos or Videos"     = "无照片或视频";
"Synchronizing photos from iCloud" = "正在从iCloud同步照片";
"iCloud sync failed"    = "iCloud无法同步";
"Can not use camera"      = "无法使用相机";
"Can not choose both video and photo" = "选择照片时不能选择视频";
"Can not choose both photo and GIF" = "选择照片时不能选择 GIF";
"Select the video when in multi state, we will handle the video as a photo" = "多选状态下选择视频，默认将视频当图片发送";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "无法跳转到隐私设置页面，请手动前往设置页面，谢谢";
"Select a maximum of %zd photos" = "你最多只能选择 %zd 张照片";
"Select a minimum of %zd photos" = "请至少选择 %zd 张照片";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "请在iPhone的\"设置-隐私-照片\"选项中，允许%@访问你的手机相册";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "请在iPhone的\"设置-隐私-相机\"中允许%@访问相机";
